/* Localized versions of Info.plist keys */

CFBundleName = "Håndter egendefinert papir";
CFBundleGetInfoString = "Håndter egendefinerte papirtyper-modul, © Copyright 2005-2017 HP Development Company, L.P.";
